NSHumanReadableCopyright = "© session.im., 2020";


CFBundleName = "linda-mac";
CFBundleDisplayName = "linda";
CFBundleShortVersionString = "linda version 0.1";
CFBundleGetInfoString = "linda version 0.1";
